Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.RDServicePlugin-en2ja.tmx
Source language: en_us
Languages: ja

source: Add current user
ja: カレントユーザを追加

source: Auto Signout
ja: 自動サインアウト

source: Executable
ja: 実行可能

source: Install Service
ja: サービスをインストール

source: Login Username
ja: ログインユーザ名

source: Reauthenticate Service
ja: サービスを再認証

source: Reload interval
ja: 再読込の間隔

source: Remove current user
ja: カレントユーザを除去

source: Start Service
ja: サービスを開始

source: Stop Service
ja: サービスを停止

source: Uninstall Service
ja: サービスをアンインストール

source: Use Free RDP
ja: フリー RDP の使用

source: Windows Password
ja: Windows パスワード

source: Windows Username
ja: Windows ユーザ名
